export const COMMENT_DATA = [
    {
        id: 1,
        name: 'Вася',
        data: 'Мне понравилось ',
        date: '11.05.2022'
    },
    {
        id: 2,
        name: 'Петя',
        data: 'очень интересно',
        date: '11.05.2022'
    },
    {
        id: 3,
        name: 'Коля',
        data: 'что это такое?',
        date: '11.05.2022'
    },
    {
        id: 4,
        name: 'Инна',
        data: 'коммент',
        date: '11.05.2022'
    },
    {
        id: 5,
        name: 'Катя',
        data: 'еще один коммент',
        date: '11.05.2022'
    },
]