export const COMMENT_DATA = [
    {
        id: 1,
        name: 'Вася',
        data: 'Мне понравилось ',
        date: '2022-12-17T03:24:00'
    },
    {
        id: 2,
        name: 'Петя',
        data: 'очень интересно',
        date: '2023-01-11T07:31:00'
    },
    {
        id: 3,
        name: 'Коля',
        data: 'что это такое?',
        date: '2023-01-16T14:04:00'
    },
    {
        id: 4,
        name: 'Инна',
        data: 'коммент',
        date: '2023-02-17T18:24:00'
    },
    {
        id: 5,
        name: 'Катя',
        data: 'еще один коммент',
        date: '2023-02-25T11:52:00'
    },
]